{
  "text": {
    "what": 79,
    "is": 34,
    "the": 70,
    "status": 65,
    "of": 51,
    "asset": 6,
    "imei": 33,
    "__number__": 0,
    "check": 11,
    "online": 52,
    "give": 22,
    "me": 41,
    "details": 15,
    "for": 21,
    "find": 20,
    "with": 81,
    "who": 80,
    "javan": 36,
    "tell": 68,
    "about": 2,
    "does": 17,
    "do": 16,
    "you": 84,
    "know": 37,
    "i": 32,
    "want": 78,
    "to": 74,
    "are": 5,
    "human": 31,
    "how": 30,
    "called": 9,
    "hello": 26,
    "hi": 29,
    "there": 71,
    "hey": 28,
    "good": 23,
    "morning": 42,
    "afternoon": 4,
    "s": 61,
    "up": 77,
    "goodbye": 24,
    "bye": 8,
    "see": 63,
    "later": 38,
    "have": 25,
    "a": 1,
    "nice": 46,
    "day": 14,
    "yes": 83,
    "sure": 66,
    "absolutely": 3,
    "that": 69,
    "right": 60,
    "no": 47,
    "nope": 48,
    "not": 49,
    "really": 59,
    "nah": 44,
    "need": 45,
    "help": 27,
    "can": 10,
    "this": 72,
    "work": 82,
    "assist": 7,
    "please": 58,
    "don": 19,
    "t": 67,
    "understand": 76,
    "saying": 62,
    "doesn": 18,
    "make": 39,
    "sense": 64,
    "pay": 54,
    "my": 43,
    "phone": 57,
    "ot": 53,
    "paybill": 55,
    "making": 40,
    "payment": 56,
    "today": 75,
    "date": 13,
    "current": 12,
    "time": 73,
    "it": 35,
    "now": 50
  },
  "intent": {
    "check_asset_status": 3,
    "javan": 10,
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "inform": 9,
    "help": 8,
    "fallback": 5,
    "make_payment": 11,
    "ask_date": 1,
    "ask_time": 2,
    "nlu_fallback": 12,
    "provide_imei": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_for_imei": 0,
    "action_check_asset_status": 2,
    "action_tell_date": 12,
    "action_tell_time": 13,
    "utter_affirm": 16,
    "utter_deny": 17,
    "utter_fallback": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_help": 21,
    "utter_javan": 22,
    "utter_make_payment": 23
  },
  "action_text": null,
  "intent_response_key": null
}