{
  "text": {
    "what": 63,
    "is": 30,
    "the": 56,
    "status": 51,
    "of": 42,
    "asset": 6,
    "imei": 29,
    "__number__": 0,
    "check": 10,
    "online": 43,
    "give": 19,
    "me": 35,
    "details": 12,
    "for": 18,
    "find": 17,
    "with": 65,
    "who": 64,
    "javan": 31,
    "tell": 54,
    "about": 2,
    "does": 14,
    "do": 13,
    "you": 68,
    "know": 32,
    "i": 28,
    "want": 62,
    "to": 59,
    "hello": 23,
    "hi": 26,
    "there": 57,
    "hey": 25,
    "good": 20,
    "morning": 36,
    "afternoon": 4,
    "s": 47,
    "up": 61,
    "goodbye": 21,
    "bye": 8,
    "see": 49,
    "later": 33,
    "have": 22,
    "a": 1,
    "nice": 38,
    "day": 11,
    "yes": 67,
    "sure": 52,
    "absolutely": 3,
    "that": 55,
    "right": 46,
    "no": 39,
    "nope": 40,
    "not": 41,
    "really": 45,
    "need": 37,
    "help": 24,
    "can": 9,
    "how": 27,
    "this": 58,
    "work": 66,
    "assist": 7,
    "please": 44,
    "don": 16,
    "t": 53,
    "understand": 60,
    "are": 5,
    "saying": 48,
    "doesn": 15,
    "make": 34,
    "sense": 50
  },
  "intent": {
    "check_asset_status": 1,
    "javan": 8,
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "inform": 7,
    "help": 6,
    "fallback": 3,
    "nlu_fallback": 9,
    "provide_imei": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_for_imei": 0,
    "action_check_asset_status": 2,
    "utter_affirm": 14,
    "utter_deny": 15,
    "utter_fallback": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_help": 19,
    "utter_javan": 20
  },
  "action_text": null,
  "intent_response_key": null
}