{
  "text": {
    "what": 73,
    "is": 32,
    "the": 66,
    "status": 61,
    "of": 47,
    "asset": 6,
    "imei": 31,
    "__number__": 0,
    "check": 11,
    "online": 48,
    "give": 20,
    "me": 38,
    "details": 13,
    "for": 19,
    "find": 18,
    "with": 75,
    "who": 74,
    "javan": 33,
    "tell": 64,
    "about": 2,
    "does": 15,
    "do": 14,
    "you": 78,
    "know": 34,
    "i": 30,
    "want": 72,
    "to": 69,
    "are": 5,
    "human": 29,
    "how": 28,
    "called": 9,
    "hello": 24,
    "hi": 27,
    "there": 67,
    "hey": 26,
    "good": 21,
    "morning": 39,
    "afternoon": 4,
    "s": 57,
    "up": 71,
    "goodbye": 22,
    "bye": 8,
    "see": 59,
    "later": 35,
    "have": 23,
    "a": 1,
    "nice": 43,
    "day": 12,
    "yes": 77,
    "sure": 62,
    "absolutely": 3,
    "that": 65,
    "right": 56,
    "no": 44,
    "nope": 45,
    "not": 46,
    "really": 55,
    "nah": 41,
    "need": 42,
    "help": 25,
    "can": 10,
    "this": 68,
    "work": 76,
    "assist": 7,
    "please": 54,
    "don": 17,
    "t": 63,
    "understand": 70,
    "saying": 58,
    "doesn": 16,
    "make": 36,
    "sense": 60,
    "pay": 50,
    "my": 40,
    "phone": 53,
    "ot": 49,
    "paybill": 51,
    "making": 37,
    "payment": 52
  },
  "intent": {
    "check_asset_status": 1,
    "javan": 8,
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "inform": 7,
    "help": 6,
    "fallback": 3,
    "make_payment": 9,
    "nlu_fallback": 10,
    "provide_imei": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_for_imei": 0,
    "action_check_asset_status": 2,
    "utter_affirm": 14,
    "utter_deny": 15,
    "utter_fallback": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_help": 19,
    "utter_javan": 20,
    "utter_make_payment": 21
  },
  "action_text": null,
  "intent_response_key": null
}