{
  "text": {
    "what": 113,
    "is": 44,
    "the": 103,
    "status": 97,
    "of": 71,
    "asset": 8,
    "plate": 83,
    "kmge234m": 51,
    "check": 18,
    "kmgh464m": 52,
    "kmcg674y": 47,
    "online": 73,
    "give": 33,
    "me": 61,
    "details": 22,
    "for": 31,
    "kmfu298t": 50,
    "kmfd908t": 48,
    "find": 30,
    "with": 117,
    "kmfr453t": 49,
    "who": 115,
    "javan": 46,
    "tell": 101,
    "about": 1,
    "does": 24,
    "do": 23,
    "you": 120,
    "know": 53,
    "i": 43,
    "want": 112,
    "to": 108,
    "are": 7,
    "human": 42,
    "how": 41,
    "called": 15,
    "hello": 37,
    "hi": 40,
    "there": 104,
    "hey": 39,
    "good": 34,
    "morning": 63,
    "afternoon": 4,
    "s": 89,
    "up": 111,
    "goodbye": 35,
    "bye": 14,
    "see": 93,
    "later": 54,
    "have": 36,
    "a": 0,
    "nice": 67,
    "day": 21,
    "yes": 119,
    "sure": 99,
    "absolutely": 2,
    "that": 102,
    "right": 88,
    "no": 68,
    "nope": 69,
    "not": 70,
    "really": 85,
    "nah": 65,
    "need": 66,
    "help": 38,
    "can": 16,
    "this": 105,
    "work": 118,
    "assist": 9,
    "please": 84,
    "don": 26,
    "t": 100,
    "understand": 109,
    "saying": 90,
    "doesn": 25,
    "make": 59,
    "sense": 94,
    "pay": 77,
    "my": 64,
    "phone": 81,
    "ot": 75,
    "paybill": 78,
    "making": 60,
    "payment": 79,
    "smartphones": 96,
    "available": 10,
    "financing": 29,
    "which": 114,
    "phones": 82,
    "finance": 28,
    "any": 6,
    "models": 62,
    "get": 32,
    "on": 72,
    "list": 55,
    "options": 74,
    "credit": 20,
    "show": 95,
    "buy": 13,
    "loan": 56,
    "why": 116,
    "locked": 57,
    "access": 3,
    "screen": 92,
    "says": 91,
    "it": 45,
    "reason": 86,
    "causes": 17,
    "be": 11,
    "but": 12,
    "made": 58,
    "payments": 80,
    "time": 107,
    "paid": 76,
    "still": 98,
    "even": 27,
    "though": 106,
    "cleared": 19,
    "remains": 87,
    "already": 5,
    "unlocking": 110
  },
  "intent": {
    "check_asset_status": 2,
    "javan": 10,
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "inform": 8,
    "help": 7,
    "fallback": 4,
    "make_payment": 11,
    "inquire_smartphone_financing": 9,
    "ask_why_phone_locked": 1,
    "phone_locked_but_paid": 13,
    "nlu_fallback": 12,
    "provide_plate": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_for_plate": 0,
    "action_check_asset_status": 2,
    "utter_affirm": 14,
    "utter_deny": 15,
    "utter_fallback": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_help": 19,
    "utter_inquire_smartphone_financing": 20,
    "utter_javan": 21,
    "utter_make_payment": 22,
    "utter_phone_locked_but_paid": 23,
    "utter_why_phone_locked": 24
  },
  "action_text": null,
  "intent_response_key": null
}