{
  "text": {
    "what": 161,
    "is": 68,
    "the": 147,
    "status": 139,
    "of": 106,
    "asset": 13,
    "plate": 118,
    "kmge234m": 78,
    "check": 28,
    "kmgh464m": 79,
    "kmcg674y": 73,
    "online": 108,
    "give": 51,
    "me": 91,
    "details": 37,
    "for": 49,
    "kmfu298t": 77,
    "kmfd908t": 74,
    "find": 48,
    "with": 165,
    "kmfr453t": 76,
    "look": 86,
    "up": 157,
    "kmtu123p": 80,
    "retrieve": 126,
    "kmaf654b": 72,
    "can": 25,
    "you": 169,
    "kmfg222a": 75,
    "i": 64,
    "want": 159,
    "to": 154,
    "verify": 158,
    "my": 95,
    "phone": 116,
    "number": 105,
    "employee": 42,
    "am": 8,
    "registered": 122,
    "as": 12,
    "an": 9,
    "authenticate": 16,
    "if": 66,
    "confirm": 31,
    "in": 67,
    "your": 170,
    "system": 143,
    "how": 62,
    "do": 38,
    "myself": 96,
    "need": 99,
    "access": 4,
    "data": 35,
    "who": 163,
    "javan": 70,
    "tell": 145,
    "about": 2,
    "does": 39,
    "know": 81,
    "are": 11,
    "human": 63,
    "name": 98,
    "hello": 58,
    "hi": 61,
    "there": 148,
    "hey": 60,
    "good": 53,
    "morning": 94,
    "afternoon": 5,
    "s": 128,
    "bot": 21,
    "greetings": 55,
    "it": 69,
    "going": 52,
    "goodbye": 54,
    "bye": 24,
    "see": 132,
    "later": 82,
    "have": 57,
    "a": 1,
    "nice": 100,
    "day": 36,
    "catch": 26,
    "farewell": 45,
    "now": 104,
    "yes": 168,
    "sure": 142,
    "absolutely": 3,
    "that": 146,
    "right": 127,
    "correct": 32,
    "yep": 167,
    "course": 33,
    "no": 101,
    "nope": 102,
    "not": 103,
    "really": 120,
    "nah": 97,
    "don": 41,
    "t": 144,
    "think": 149,
    "so": 138,
    "way": 160,
    "at": 15,
    "all": 6,
    "__number__": 0,
    "kct123l": 71,
    "help": 59,
    "this": 150,
    "work": 166,
    "assist": 14,
    "please": 119,
    "guide": 56,
    "through": 152,
    "m": 87,
    "stuck": 141,
    "out": 110,
    "understand": 155,
    "saying": 129,
    "doesn": 40,
    "make": 89,
    "sense": 133,
    "idea": 65,
    "mean": 92,
    "repeat": 124,
    "clarify": 29,
    "pay": 112,
    "payment": 114,
    "paybill": 113,
    "making": 90,
    "settle": 134,
    "bill": 20,
    "on": 107,
    "smartphones": 137,
    "available": 17,
    "financing": 47,
    "which": 162,
    "phones": 117,
    "finance": 46,
    "any": 10,
    "models": 93,
    "get": 50,
    "list": 83,
    "options": 109,
    "credit": 34,
    "show": 136,
    "buy": 23,
    "loan": 84,
    "why": 164,
    "locked": 85,
    "screen": 131,
    "says": 130,
    "reason": 121,
    "causes": 27,
    "be": 18,
    "explain": 44,
    "being": 19,
    "but": 22,
    "made": 88,
    "payments": 115,
    "time": 153,
    "paid": 111,
    "still": 140,
    "even": 43,
    "though": 151,
    "cleared": 30,
    "remains": 123,
    "already": 7,
    "unlocking": 156,
    "settled": 135,
    "restricted": 125
  },
  "intent": {
    "check_asset_status": 2,
    "verify_employee": 15,
    "javan": 10,
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "inform": 8,
    "help": 7,
    "fallback": 4,
    "make_payment": 11,
    "inquire_smartphone_financing": 9,
    "ask_why_phone_locked": 1,
    "phone_locked_but_paid": 13,
    "nlu_fallback": 12,
    "provide_phone_number": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_asset_status": 1,
    "action_verify_employee": 13,
    "action_verify_phone": 14,
    "utter_affirm": 15,
    "utter_ask_for_phone_number": 16,
    "utter_ask_for_plate": 17,
    "utter_deny": 18,
    "utter_fallback": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_help": 22,
    "utter_inquire_smartphone_financing": 23,
    "utter_javan": 24,
    "utter_make_payment": 25,
    "utter_phone_locked_but_paid": 26,
    "utter_phone_verification_success": 27,
    "utter_why_phone_locked": 28
  },
  "action_text": null,
  "intent_response_key": null
}