{
  "text": {
    "hey": 38,
    "hello": 37,
    "hi": 39,
    "there": 80,
    "good": 31,
    "morning": 53,
    "evening": 22,
    "moin": 52,
    "let": 48,
    "s": 64,
    "go": 29,
    "dude": 21,
    "goodmorning": 34,
    "goodevening": 33,
    "afternoon": 3,
    "cu": 16,
    "by": 10,
    "cee": 12,
    "you": 94,
    "later": 47,
    "night": 58,
    "bye": 11,
    "goodbye": 32,
    "have": 36,
    "a": 1,
    "nice": 57,
    "day": 17,
    "see": 68,
    "around": 7,
    "yes": 93,
    "y": 92,
    "indeed": 44,
    "of": 61,
    "course": 15,
    "that": 78,
    "sounds": 71,
    "correct": 14,
    "no": 59,
    "n": 55,
    "never": 56,
    "i": 42,
    "don": 20,
    "t": 75,
    "think": 81,
    "so": 70,
    "like": 49,
    "way": 86,
    "not": 60,
    "really": 63,
    "perfect": 62,
    "great": 35,
    "amazing": 5,
    "feeling": 26,
    "king": 46,
    "wonderful": 90,
    "am": 4,
    "very": 84,
    "going": 30,
    "to": 82,
    "save": 67,
    "the": 79,
    "world": 91,
    "super": 74,
    "stoked": 73,
    "extremely": 23,
    "my": 54,
    "was": 85,
    "horrible": 40,
    "sad": 66,
    "feel": 25,
    "well": 87,
    "disappointed": 19,
    "m": 50,
    "unhappy": 83,
    "extremly": 24,
    "saad": 65,
    "are": 6,
    "bot": 9,
    "human": 41,
    "talking": 76,
    "check": 13,
    "asset": 8,
    "status": 72,
    "for": 27,
    "imei": 43,
    "__number__": 0,
    "what": 88,
    "with": 89,
    "tell": 77,
    "me": 51,
    "about": 2,
    "show": 69,
    "details": 18,
    "is": 45,
    "get": 28
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "check_asset_status": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_asset_status": 1,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}