{
  "text": {
    "what": 164,
    "is": 70,
    "the": 150,
    "status": 142,
    "of": 108,
    "asset": 13,
    "plate": 120,
    "kmge234m": 80,
    "check": 28,
    "kmgh464m": 81,
    "kmcg674y": 75,
    "online": 110,
    "give": 52,
    "me": 93,
    "details": 38,
    "for": 50,
    "kmfu298t": 79,
    "kmfd908t": 76,
    "find": 49,
    "with": 168,
    "kmfr453t": 78,
    "look": 88,
    "up": 160,
    "kmtu123p": 82,
    "retrieve": 129,
    "kmaf654b": 74,
    "can": 25,
    "you": 172,
    "kmfg222a": 77,
    "my": 97,
    "number": 107,
    "__number__": 0,
    "here": 61,
    "phone": 118,
    "it": 71,
    "s": 131,
    "reach": 122,
    "at": 15,
    "contact": 32,
    "this": 153,
    "i": 66,
    "want": 162,
    "to": 157,
    "verify": 161,
    "employee": 43,
    "am": 8,
    "registered": 125,
    "as": 12,
    "an": 9,
    "authenticate": 16,
    "if": 68,
    "confirm": 31,
    "in": 69,
    "your": 173,
    "system": 146,
    "how": 64,
    "do": 39,
    "myself": 98,
    "need": 101,
    "access": 4,
    "data": 36,
    "who": 166,
    "javan": 72,
    "tell": 148,
    "about": 2,
    "does": 40,
    "know": 83,
    "are": 11,
    "human": 65,
    "name": 100,
    "hello": 59,
    "hi": 63,
    "there": 151,
    "hey": 62,
    "good": 54,
    "morning": 96,
    "afternoon": 5,
    "bot": 21,
    "greetings": 56,
    "going": 53,
    "goodbye": 55,
    "bye": 24,
    "see": 135,
    "later": 84,
    "have": 58,
    "a": 1,
    "nice": 102,
    "day": 37,
    "catch": 26,
    "farewell": 46,
    "now": 106,
    "yes": 171,
    "sure": 145,
    "absolutely": 3,
    "that": 149,
    "right": 130,
    "correct": 33,
    "yep": 170,
    "course": 34,
    "no": 103,
    "nope": 104,
    "not": 105,
    "really": 123,
    "nah": 99,
    "don": 42,
    "t": 147,
    "think": 152,
    "so": 141,
    "way": 163,
    "all": 6,
    "kct123l": 73,
    "help": 60,
    "work": 169,
    "assist": 14,
    "please": 121,
    "guide": 57,
    "through": 155,
    "m": 89,
    "stuck": 144,
    "out": 112,
    "understand": 158,
    "saying": 132,
    "doesn": 41,
    "make": 91,
    "sense": 136,
    "idea": 67,
    "mean": 94,
    "repeat": 127,
    "clarify": 29,
    "pay": 114,
    "payment": 116,
    "paybill": 115,
    "making": 92,
    "settle": 137,
    "bill": 20,
    "on": 109,
    "smartphones": 140,
    "available": 17,
    "financing": 48,
    "which": 165,
    "phones": 119,
    "finance": 47,
    "any": 10,
    "models": 95,
    "get": 51,
    "list": 85,
    "options": 111,
    "credit": 35,
    "show": 139,
    "buy": 23,
    "loan": 86,
    "why": 167,
    "locked": 87,
    "screen": 134,
    "says": 133,
    "reason": 124,
    "causes": 27,
    "be": 18,
    "explain": 45,
    "being": 19,
    "but": 22,
    "made": 90,
    "payments": 117,
    "time": 156,
    "paid": 113,
    "still": 143,
    "even": 44,
    "though": 154,
    "cleared": 30,
    "remains": 126,
    "already": 7,
    "unlocking": 159,
    "settled": 138,
    "restricted": 128
  },
  "intent": {
    "check_asset_status": 4,
    "provide_phone_number": 14,
    "verify_employee": 15,
    "about_javan": 1,
    "about_bot": 0,
    "greet": 8,
    "goodbye": 7,
    "affirm": 2,
    "deny": 5,
    "inform": 10,
    "help": 9,
    "fallback": 6,
    "make_payment": 12,
    "inquire_smartphone_financing": 11,
    "ask_why_phone_locked": 3,
    "phone_locked_but_paid": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_asset_status": 1,
    "action_verify_phone": 13,
    "utter_affirm": 14,
    "utter_ask_for_phone_number": 15,
    "utter_deny": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_help": 19,
    "utter_inquire_smartphone_financing": 20,
    "utter_invalid_phone_number": 21,
    "utter_javan": 22,
    "utter_make_payment": 23,
    "utter_phone_locked_but_paid": 24,
    "utter_why_phone_locked": 25
  },
  "action_text": null,
  "intent_response_key": null
}