{
  "text": {
    "hey": 40,
    "hello": 39,
    "hi": 41,
    "there": 84,
    "good": 33,
    "morning": 55,
    "evening": 23,
    "moin": 54,
    "let": 50,
    "s": 68,
    "go": 31,
    "dude": 22,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 3,
    "cu": 17,
    "by": 10,
    "cee": 13,
    "you": 98,
    "later": 49,
    "night": 61,
    "bye": 11,
    "goodbye": 34,
    "have": 38,
    "a": 1,
    "nice": 60,
    "day": 18,
    "see": 72,
    "around": 7,
    "yes": 97,
    "y": 96,
    "indeed": 46,
    "of": 64,
    "course": 16,
    "that": 82,
    "sounds": 75,
    "correct": 15,
    "no": 62,
    "n": 57,
    "never": 59,
    "i": 44,
    "don": 21,
    "t": 79,
    "think": 85,
    "so": 74,
    "like": 51,
    "way": 90,
    "not": 63,
    "really": 67,
    "perfect": 65,
    "great": 37,
    "amazing": 5,
    "feeling": 27,
    "king": 48,
    "wonderful": 94,
    "am": 4,
    "very": 88,
    "going": 32,
    "to": 86,
    "save": 71,
    "the": 83,
    "world": 95,
    "super": 78,
    "stoked": 77,
    "extremely": 24,
    "my": 56,
    "was": 89,
    "horrible": 42,
    "sad": 70,
    "feel": 26,
    "well": 91,
    "disappointed": 20,
    "m": 52,
    "unhappy": 87,
    "extremly": 25,
    "saad": 69,
    "are": 6,
    "bot": 9,
    "human": 43,
    "talking": 80,
    "check": 14,
    "asset": 8,
    "status": 76,
    "for": 28,
    "imei": 45,
    "__number__": 0,
    "what": 92,
    "with": 93,
    "tell": 81,
    "me": 53,
    "about": 2,
    "show": 73,
    "details": 19,
    "is": 47,
    "get": 29,
    "can": 12,
    "need": 58,
    "provide": 66,
    "give": 30
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "check_asset_status": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_asset_status": 1,
    "utter_ask_imei": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}