{
  "text": {
    "what": 109,
    "is": 42,
    "the": 99,
    "status": 93,
    "of": 68,
    "asset": 8,
    "plate": 80,
    "kmge234m": 49,
    "check": 17,
    "kmgh464m": 50,
    "kmcg674y": 45,
    "online": 70,
    "give": 31,
    "me": 58,
    "details": 20,
    "for": 29,
    "kmfu298t": 48,
    "kmfd908t": 46,
    "find": 28,
    "with": 113,
    "kmfr453t": 47,
    "who": 111,
    "javan": 44,
    "tell": 97,
    "about": 1,
    "does": 22,
    "do": 21,
    "you": 116,
    "know": 51,
    "i": 41,
    "want": 108,
    "to": 104,
    "are": 7,
    "human": 40,
    "how": 39,
    "called": 14,
    "hello": 35,
    "hi": 38,
    "there": 100,
    "hey": 37,
    "good": 32,
    "morning": 60,
    "afternoon": 4,
    "s": 86,
    "up": 107,
    "goodbye": 33,
    "bye": 13,
    "see": 90,
    "later": 52,
    "have": 34,
    "a": 0,
    "nice": 64,
    "day": 19,
    "yes": 115,
    "sure": 95,
    "absolutely": 2,
    "that": 98,
    "right": 85,
    "no": 65,
    "nope": 66,
    "not": 67,
    "really": 82,
    "nah": 62,
    "need": 63,
    "help": 36,
    "can": 15,
    "this": 101,
    "work": 114,
    "assist": 9,
    "please": 81,
    "don": 24,
    "t": 96,
    "understand": 105,
    "saying": 87,
    "doesn": 23,
    "make": 56,
    "sense": 91,
    "pay": 74,
    "my": 61,
    "phone": 78,
    "ot": 72,
    "paybill": 75,
    "making": 57,
    "payment": 76,
    "smartphones": 92,
    "available": 10,
    "financing": 27,
    "which": 110,
    "phones": 79,
    "finance": 26,
    "any": 6,
    "models": 59,
    "get": 30,
    "on": 69,
    "list": 53,
    "options": 71,
    "why": 112,
    "locked": 54,
    "access": 3,
    "screen": 89,
    "says": 88,
    "it": 43,
    "reason": 83,
    "causes": 16,
    "be": 11,
    "but": 12,
    "made": 55,
    "payments": 77,
    "time": 103,
    "paid": 73,
    "still": 94,
    "even": 25,
    "though": 102,
    "cleared": 18,
    "remains": 84,
    "already": 5,
    "unlocking": 106
  },
  "intent": {
    "check_asset_status": 2,
    "javan": 10,
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "inform": 8,
    "help": 7,
    "fallback": 4,
    "make_payment": 11,
    "inquire_smartphone_financing": 9,
    "ask_why_phone_locked": 1,
    "phone_locked_but_paid": 13,
    "nlu_fallback": 12,
    "provide_plate": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_for_plate": 0,
    "action_check_asset_status": 2,
    "utter_affirm": 14,
    "utter_deny": 15,
    "utter_fallback": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_help": 19,
    "utter_inquire_smartphone_financing": 20,
    "utter_javan": 21,
    "utter_make_payment": 22,
    "utter_phone_locked_but_paid": 23,
    "utter_why_phone_locked": 24
  },
  "action_text": null,
  "intent_response_key": null
}