{
  "text": {
    "what": 104,
    "is": 44,
    "the": 94,
    "status": 88,
    "of": 64,
    "asset": 9,
    "imei": 43,
    "__number__": 0,
    "check": 18,
    "online": 66,
    "give": 32,
    "me": 54,
    "details": 21,
    "for": 30,
    "find": 29,
    "with": 108,
    "who": 106,
    "javan": 46,
    "tell": 92,
    "about": 2,
    "does": 23,
    "do": 22,
    "you": 111,
    "know": 47,
    "i": 42,
    "want": 103,
    "to": 99,
    "are": 8,
    "human": 41,
    "how": 40,
    "called": 15,
    "hello": 36,
    "hi": 39,
    "there": 95,
    "hey": 38,
    "good": 33,
    "morning": 56,
    "afternoon": 5,
    "s": 81,
    "up": 102,
    "goodbye": 34,
    "bye": 14,
    "see": 85,
    "later": 48,
    "have": 35,
    "a": 1,
    "nice": 60,
    "day": 20,
    "yes": 110,
    "sure": 90,
    "absolutely": 3,
    "that": 93,
    "right": 80,
    "no": 61,
    "nope": 62,
    "not": 63,
    "really": 77,
    "nah": 58,
    "need": 59,
    "help": 37,
    "can": 16,
    "this": 96,
    "work": 109,
    "assist": 10,
    "please": 76,
    "don": 25,
    "t": 91,
    "understand": 100,
    "saying": 82,
    "doesn": 24,
    "make": 52,
    "sense": 86,
    "pay": 70,
    "my": 57,
    "phone": 74,
    "ot": 68,
    "paybill": 71,
    "making": 53,
    "payment": 72,
    "smartphones": 87,
    "available": 11,
    "financing": 28,
    "which": 105,
    "phones": 75,
    "finance": 27,
    "any": 7,
    "models": 55,
    "get": 31,
    "on": 65,
    "list": 49,
    "options": 67,
    "why": 107,
    "locked": 50,
    "access": 4,
    "screen": 84,
    "says": 83,
    "it": 45,
    "reason": 78,
    "causes": 17,
    "be": 12,
    "but": 13,
    "made": 51,
    "payments": 73,
    "time": 98,
    "paid": 69,
    "still": 89,
    "even": 26,
    "though": 97,
    "cleared": 19,
    "remains": 79,
    "already": 6,
    "unlocking": 101
  },
  "intent": {
    "check_asset_status": 2,
    "javan": 10,
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "inform": 8,
    "help": 7,
    "fallback": 4,
    "make_payment": 11,
    "inquire_smartphone_financing": 9,
    "ask_why_phone_locked": 1,
    "phone_locked_but_paid": 13,
    "nlu_fallback": 12,
    "provide_plate": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_for_plate": 0,
    "action_check_asset_status": 2,
    "utter_affirm": 14,
    "utter_deny": 15,
    "utter_fallback": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_help": 19,
    "utter_inquire_smartphone_financing": 20,
    "utter_javan": 21,
    "utter_make_payment": 22,
    "utter_phone_locked_but_paid": 23,
    "utter_why_phone_locked": 24
  },
  "action_text": null,
  "intent_response_key": null
}